[{
    "id": "A5X3N4",
    "platform": [
        "PlayStation 4"
    ],
    "stock": {
        "total": {
            "status": "På lager",
            "level": "in-stock",
            "delivery": [
                "Leveringstid er 1-2 hverdage"
            ]
        }
    },
    "sku": "92367",
    "primary_department": "Spil og konsoller",
    "department": [
        "Spil og konsoller"
    ],
    "slug": "grand-theft-auto-v-gta-5",
    "url": {
        "product": "/produkt/grand-theft-auto-v-gta-5/A5X3N4/",
        "json": "/api/products/A5X3N4/",
        "domain": "https://www.coolshop.dk"
    },
    "prices": {
        "new": {
            "id": "3",
            "price_formatted": "369 kr.",
            "premium_saving": 4000,
            "vat_code": "S1",
            "currency": "DKK",
            "vat_percent": 25,
            "guide_price": 47900,
            "premium_price_ex_vat": 26320,
            "price_ex_vat": 29520,
            "price": 36900,
            "name": "Ny",
            "price_decimals": "369,00",
            "premium_price": 32900,
            "warehouse": [
                1
            ]
        },
        "used": {
            "id": "4",
            "price_formatted": "289 kr.",
            "premium_saving": 4000,
            "vat_code": "B1",
            "currency": "DKK",
            "vat_percent": null,
            "guide_price": 0,
            "premium_price_ex_vat": 24900,
            "price_ex_vat": 28900,
            "price": 28900,
            "name": "Brugt",
            "price_decimals": "289,00",
            "premium_price": 24900,
            "warehouse": [
                14
            ]
        }
    },
    "title": "Grand Theft Auto V (GTA 5)",
    "description": "<p>Grand Theft Auto V (GTA 5) finder sted i Los Santos som er fyldt med natur, bakker og strande i det største spil i serien. Du er fri til at gøre som du vil i spillets kæmpe åbne verden.<br>\nGrand Theft Auto V (GTA 5) tager dig med på jagten efter penge og magt via den missionbaseret historiefortælling, som i de tidligere spil.</p><p>Udviklet af seriens skaber Rockstar North og større end nogen af de tidligere spil i serien. GTA V er klart det mest ambitiøse spil Rockstar nogensinde har lavet. Den frie verden, hvor du selv er herre over begivenhederne er kombineret med en stærk historie, missionsbaseret gameplay og online multiplayer muligheder. Jagten på rigdom har aldrig været sjovere, større eller flottere.</p><p>Styr Michael, Trevor og Franklin gennem en genial historie, i det mest ekspansive og smukke miljø der nogensinde er set i gaming-industrien. Forbedr de tre karakterers evner i alt fra golf til styrke, eller læn dig tilbage og se en film. Mulighederne er talløse og det er netop det, open world gaming handler om. Gør hvad du vil, når du vil. Hundredevis af timer kan bruges på denne fantastiske gaming-oplevelse. </p>"
}, {
    "id": "AF28KJ",
    "platform": [
        "PlayStation 4"
    ],
    "stock": {
        "total": {
            "status": "På lager",
            "level": "in-stock",
            "delivery": [
                "Leveringstid er 1-2 hverdage"
            ]
        }
    },
    "sku": "1009327",
    "primary_department": "Spil og konsoller",
    "department": [
        "Spil og konsoller"
    ],
    "slug": "new-sony-dualshock-4-controller-v2-black",
    "url": {
        "product": "/produkt/new-sony-dualshock-4-controller-v2-black/AF28KJ/",
        "json": "/api/products/AF28KJ/",
        "domain": "https://www.coolshop.dk"
    },
    "prices": {
        "new": {
            "id": "3",
            "price_formatted": "434 kr.",
            "premium_saving": 4000,
            "vat_code": "S1",
            "vat_percent": 25,
            "guide_price": 0,
            "premium_price_ex_vat": 31520,
            "price_ex_vat": 34720,
            "currency": "DKK",
            "price": 43400,
            "name": "Ny",
            "price_decimals": "434,00",
            "premium_price": 39400,
            "warehouse": [
                1
            ]
        },
        "used": {
            "name": "Brugt",
            "id": "4",
            "warehouse": [
                14
            ]
        }
    },
    "title": "New Sony Dualshock 4 Controller v2 - Black",
    "description": "<h3>En revolution i dine hænder</h3><p>Tag kontrollen over en ny generation af spiloplevelser med en nydesignet trådløs DUALSHOCK 4-controller, der lægger præcisionsspil lige i hænderne på dig.</p><p>Med en nytænkt touchpad, der afslører din lysstribe fra oven sammen med en elegant mat overflade er det den mest ergonomiske og intuitive måde, du nogensinde har spillet på – og den fås nu i Jet Black, Magma Red og Wave Blue.</p><h3>SHARE-knap</h3><p>Optag og fremvis dine bedste øjeblikke med et tryk på en knap. Upload gameplay-videoer og -skærmbilleder direkte fra dit PS4-system, eller livestream dit gameplay, alt sammen uden at forstyrre det spil, du er i gang med.<br></p><h3>Touchpad</h3><p>Få endnu mere præcis kontrol med den indbyggede touchpad, der nu viser den unikke lysstribe og dermed føjer en ekstra dimension til dine spil.<br></p><h3>Raffinerede analoge pinde og udløserknapper</h3><p>Udnyt fordelen ved en meget mere præcis kontrol over handlinger i spillene.</p><h3>Lysstribe</h3><p>Se endnu mere af dine spil med den integrerede lysstribe, der stråler i forskellige farver afhængigt af begivenhederne i spillet - som nu kan ses på din touchpad.</p><h3>Indbygget højttaler</h3><p>Gør dine spil levende, og hør hver detalje med lydeffekter, der kommer direkte fra din trådløse DUALSHOCK 4-controller.</p><h3>Stereo headset-udgang</h3><p>Lyt privat til dine spil, og hør hvert skud og hver eksplosion med et integreret 3,5 mm lydstik til dine hovedtelefoner.</p><h3>Bevægelsessensorer</h3><p>Rok og rul, mens et meget følsomt indbygget accelerometer og gyroskop registrerer bevægelser, vip og rotationer i din trådløse DUALSHOCK 4 controller.</p><h3>USB-tilslutning</h3><p>Oplad din controller via enhver USB-port, og overfør data via USB-kablet.</p>"
}, {
    "id": "AN7SG3",
    "platform": [
        "PlayStation 4"
    ],
    "stock": {
        "total": {
            "status": "På lager",
            "level": "in-stock",
            "delivery": [
                "Leveringstid er 1-2 hverdage"
            ]
        }
    },
    "sku": "194126",
    "primary_department": "Spil og konsoller",
    "department": [
        "Spil og konsoller"
    ],
    "slug": "fifa-17-nordic",
    "url": {
        "product": "/produkt/fifa-17-nordic/AN7SG3/",
        "json": "/api/products/AN7SG3/",
        "domain": "https://www.coolshop.dk"
    },
    "prices": {
        "new": {
            "id": "3",
            "price_formatted": "349 kr.",
            "premium_saving": 4000,
            "vat_code": "S1",
            "vat_percent": 25,
            "guide_price": 49800,
            "premium_price_ex_vat": 24720,
            "price_ex_vat": 27920,
            "currency": "DKK",
            "price": 34900,
            "name": "Ny",
            "price_decimals": "349,00",
            "premium_price": 30900,
            "warehouse": [
                1
            ]
        },
        "used": {
            "id": "4",
            "price_formatted": "329 kr.",
            "premium_saving": 4000,
            "vat_code": "B1",
            "vat_percent": null,
            "guide_price": 32900,
            "premium_price_ex_vat": 28900,
            "price_ex_vat": 32900,
            "currency": "DKK",
            "price": 32900,
            "name": "Brugt",
            "price_decimals": "329,00",
            "premium_price": 28900,
            "warehouse": [
                14
            ]
        }
    },
    "title": "Fifa 17 (Nordic)",
    "description": "<p><b><u data-redactor-tag=\"u\">Hvad er FIFA Ultimate Team (FUT)?</u></b><br></p><p>\n\t\tEA SPORTS FIFA 17 Ultimate Team er et enormt onlinefællesskab af fans, der opbygger, styrer og spiller kampe med deres version af det ultimative fodboldhold sammensat af verdens bedste fodboldspillere i FIFA 17. Slut dig til mere end 15 millioner fans, og prøv kræfter med at opbygge fodboldtrupper med nogle af verdens bedste spillere ved at optjene, købe, sælge og bytte spillere med Ultimate Team-fællesskabet. Spil med dit drømmehold, og test det mod dine venners hold når som helst og hvor som helst. Sammensæt og få det optimale ud af alle dine trupper ved at deltage i turneringer både online og i singleplayer. Det dynamiske indhold i FUT opdateres hver uge.\n\t</p><p>\n\t\t<b><u data-redactor-tag=\"u\">Hvad er en FIFA Ultimate Team-lejespiller? </u></b>\n\t</p><p>\n\t\tHar du nogensinde tænkt på, hvordan det ville være at have en stjernespiller på dit hold? Du får mulighed for at prøve at spille med nogle af de mest eftertragtede spillere i FIFA Ultimate Team i et begrænset antal kampe.\n\t</p><p>\n\t\t<b><u data-redactor-tag=\"u\">Hvad er FIFA Ultimate Team Draft?</u></b>\n\t</p><p>\n\t\tFUT Draft er en ny måde at spille FIFA Ultimate Team på! Udtag et hold, og spil turneringer for at vinde mønter, pakker og meget mere. Test din evne til at sammensætte et hold ved at vælge den bedste spiller til hver position ud fra fem muligheder. Træf vigtige beslutninger ud fra spillerkvalitet eller holdånd. Vind store præmier ved at nå langt – hvis du vinder alle fire kampe, venter der helt fantastiske præmier!\n\t</p><p>\n\t\t<b><u data-redactor-tag=\"u\">Hvad er EA SPORTS Football Club (EASFC)?</u></b>\n\t</p><p>\n\t\tOplev et socialt netværk for fodboldfans. Optjen belønninger, stig i niveau, prøv liveudfordringer, og interagér med venner. Alt i FIFA 17 vurderes og formidles gennem EA SPORTS Football Club. Fans kan optjene belønninger, som de kan bruge til at låse op for varer fra Football Club-kataloget med, og forbedre deres status op til niveau 100. Historier fra den virkelige fodboldverden bliver gennem EA SPORTS Football Club til udfordringer i FIFA 17, der ligner, føles og spiller som den ægte vare.\n\t</p>"
}, {
    "id": "AB6WJ9",
    "platform": [
        "PlayStation 4"
    ],
    "stock": {
        "total": {
            "status": "På lager",
            "level": "in-stock",
            "delivery": [
                "Leveringstid er 1-2 hverdage"
            ]
        }
    },
    "sku": "195225",
    "primary_department": "Spil og konsoller",
    "department": [
        "Spil og konsoller"
    ],
    "slug": "resident-evil-vii-7",
    "url": {
        "product": "/produkt/resident-evil-vii-7/AB6WJ9/",
        "json": "/api/products/AB6WJ9/",
        "domain": "https://www.coolshop.dk"
    },
    "prices": {
        "new": {
            "id": "3",
            "price_formatted": "399 kr.",
            "premium_saving": 4000,
            "vat_code": "S1",
            "vat_percent": 25,
            "guide_price": 0,
            "premium_price_ex_vat": 28720,
            "price_ex_vat": 31920,
            "currency": "DKK",
            "price": 39900,
            "name": "Ny",
            "price_decimals": "399,00",
            "premium_price": 35900,
            "warehouse": [
                1
            ]
        },
        "used": {
            "name": "Brugt",
            "id": "4",
            "warehouse": [
                14
            ]
        }
    },
    "title": "Resident Evil VII (7)",
    "description": "<h3>Terror tactics</h3><p>\r\n\tPlayStation VR brings the undead to life in a terrifying new way as survival horror creeps into the stirring realm of virtual reality. Face your fears in first-person and feel the spine-tingling presence of Capcom's brilliantly brutal series on an unexplored level.\r\n</p><p>\r\n\tPaying tribute to the franchise's roots and set after the events of Resident Evil 6, Resident Evil 7 Biohazard drags you into a foreboding, derelict plantation mansion in rural America, where every step you make within the mysterious, sprawling estate could lead to your grisly end. No Resident Evil you've ever survived can prepare you for this.\r\n</p>"
}, {
    "id": "AH7VN4",
    "platform": [
        "PlayStation 4"
    ],
    "stock": {
        "total": {
            "status": "På lager",
            "level": "in-stock",
            "delivery": [
                "Leveringstid er 1-2 hverdage"
            ]
        }
    },
    "sku": "194933",
    "primary_department": "Spil og konsoller",
    "department": [
        "Spil og konsoller"
    ],
    "slug": "watch-dogs-2-nordic",
    "url": {
        "product": "/produkt/watch-dogs-2-nordic/AH7VN4/",
        "json": "/api/products/AH7VN4/",
        "domain": "https://www.coolshop.dk"
    },
    "prices": {
        "new": {
            "id": "3",
            "price_formatted": "319 kr.",
            "premium_saving": 4000,
            "vat_code": "S1",
            "vat_percent": 25,
            "guide_price": 44500,
            "premium_price_ex_vat": 22320,
            "currency": "DKK",
            "price": 31900,
            "name": "Ny",
            "price_decimals": "319,00",
            "premium_price": 27900,
            "warehouse": [
                1
            ],
            "price_ex_vat": 25520
        },
        "used": {
            "id": "4",
            "price_formatted": "299 kr.",
            "premium_saving": 4000,
            "vat_code": "B1",
            "vat_percent": null,
            "guide_price": 35900,
            "premium_price_ex_vat": 25900,
            "currency": "DKK",
            "price": 29900,
            "name": "Brugt",
            "price_decimals": "299,00",
            "premium_price": 25900,
            "warehouse": [
                14
            ],
            "price_ex_vat": 29900
        }
    },
    "title": "Watch Dogs 2 (Nordic)",
    "description": "<p>\n\t<i>Use hacking as a weapon in the massive &amp; dynamic open world of Watch Dogs 2. </i>\n</p><p>\n\tIn 2016, ctOS 2.0, an advanced operating system networking city infrastructure, was implemented in several US cities to create a safer, more efficient metropolis.\n</p><p>\n\tPlay as Marcus Holloway, a brilliant young hacker living in the birthplace of the tech revolution, the San Francisco Bay Area. Team up with DedSec, a notorious group of hackers, and expose the hidden dangers of ctOS 2.0, which, in the hands of corrupt corporations, is being wrongfully used to monitor and manipulate citizens on a massive scale.\n</p><p>\n\tWith the power of hacking and DedSec by your side, launch the Hack of the Century, take down ctOS 2.0 and give freedom back to whom it belongs: the people.\n</p><h4>Game key features</h4><ul>\n\t<li><b>WELCOME TO THE SAN FRANCISCO BAY AREA: </b>Explore a massive and dynamic open-world offering an incredible variety of gameplay possibilities: Hack your way through traffic through the winding streets of San Francisco or infiltrate the cutting edge offices of Silicon Valley companies.</li>\n\t<li><b>HACKING IS YOUR WEAPON: </b>Hack into the city's infrastructure, every connected device, and everyone's personal database. Take control of drones, cars, cranes, security robots, and much more.</li>\n\t<li><b>YOU ARE IN CTRL: </b>Use hacking and stealth or combine hacking and your weapons to complete missions. Upgrade your hacker tools – RC cars, Quadcopter drones, 3D printed weapons and much more</li>\n\t<li><b>SEAMLESSLY CONNECT WITH FRIENDS:</b> Stay connected to your friends with a brand new seamless multiplayer experience that includes both Co-op and Player vs. Player activities.</li></ul>"
}, {
    "id": "AE294J",
    "platform": [
        "Wii"
    ],
    "stock": {
        "total": {
            "status": "På lager",
            "level": "in-stock",
            "delivery": [
                "Leveringstid er 1-2 hverdage"
            ]
        }
    },
    "sku": "195217",
    "primary_department": "Spil og konsoller",
    "department": [
        "Spil og konsoller"
    ],
    "slug": "just-dance-2017",
    "url": {
        "product": "/produkt/just-dance-2017/AE294J/",
        "json": "/api/products/AE294J/",
        "domain": "https://www.coolshop.dk"
    },
    "prices": {
        "new": {
            "id": "3",
            "price_formatted": "209 kr.",
            "premium_saving": 4000,
            "vat_code": "S1",
            "vat_percent": 25,
            "guide_price": 26900,
            "premium_price_ex_vat": 13520,
            "price_ex_vat": 16720,
            "currency": "DKK",
            "price": 20900,
            "name": "Ny",
            "price_decimals": "209,00",
            "premium_price": 16900,
            "warehouse": [
                1
            ]
        },
        "used": {
            "name": "Brugt",
            "id": "4",
            "warehouse": [
                14
            ]
        }
    },
    "title": "Just Dance 2017",
    "description": "<p>\r\n\tJust Dance 2017 offers the freshest and the most diverse tracklist with more than 40 new songs, and access to over 200 more through Just Dance® Unlimited, the dance-on-demand streaming service. Songs range from the hottest hits like \"Sorry\" by Justin Bieber and \"Worth It\" by Fifth Harmony Ft. Kid Ink, to classic favorites like \"Don't Stop Me Now\" by Queen, and quirky, off-the-wall experiences like \"Po Pi Po\" by Hatsune Miku. Everyone will find something to groove to in Just Dance 2017. \r\n\t<br>\r\n\t<br>\r\n\t The first tracks revealed at E3 include:\r\n\t<br>\r\n\t - \"Sorry\" – Justin Bieber\r\n\t<br>\r\n\t - \"DADDY\" – Psy Ft. CL of 2NE1\r\n\t<br>\r\n\t - \"Cheap Thrills\" – Sia Ft. Sean Paul\r\n\t<br>\r\n\t - \"Lean On\" – Major Lazer Ft. MØ &amp; DJ Snake\r\n\t<br>\r\n\t - \"Worth It\" – Fifth Harmony Ft. Kid Ink\r\n\t<br>\r\n\t - \"Don't Stop Me Now\" – Queen\r\n\t<br>\r\n\t - \"PoPiPo\" – Hatsune Miku\r\n\t<br>\r\n\t - \"Radical\" – Dyro &amp; Dannic \r\n\t<br>\r\n\t - \"El Tiki\" – Maluma\r\n\t<br>\r\n\t - \"September\" – Equinox Stars\r\n\t<br>\r\n\t - \"What Is Love\" – Ultraclub 90\r\n\t<br>\r\n\t<br>\r\n\t \"Our goal has always been to make the entire world dance. With 60 million copies sold to date, more than 118 million dancers worldwide, and Just Dance 2017 on the way, we're closer than ever to achieving that goal,\" said Marine de La Seiglière, Executive Producer. \"We're proud of finding ways of adapting the Just Dance experience to fit the devices our players already own and the ways that they naturally consume content today, whether it's on their phones or through on-demand services.\" \r\n\t<br>\r\n\t<br>\r\n\t Six game modes will be available for players including the all new \r\n\t<b>Just Dance Machine</b>, exclusive to current-gen consoles and PC, a fun and frantic dance experience that will have players testing their skills through a variety of dance types including flamenco, ballet and the cancan. Fan-favorite Sweat + Playlists mode, which helps players customize workouts with their favorite tracks is back, along with classic modes including Just Dance Quest and Just Dance TV, the in-game video channel. The World Dance Floor is also back to the game.<br>\r\n\t<br>\r\n\t Both the \r\n\t<b>Just Dance Unlimited</b> service and the <b>Just Dance® Controller App</b> will see additional content and features with the launch of Just Dance 2017. Since its successful launch last year, the <b>Just Dance Unlimited</b> service has seen its catalog expand each month with new content. The subscription streaming service, available for current-gen consoles owners and PC players, will be enriched with more exclusive tracks, offering a catalog of more than 200 songs at the launch of Just Dance 2017 and easy-to-navigate curated playlists to help players set the mood for any Just Dance party.<br>\r\n\t<br>\r\n\t The \r\n\t<b>Just Dance Controller App</b> makes the game more accessible for current-gen owners and PC with its phone scoring technology that allows players to dance without additional accessories like cameras. With Just Dance 2017 the app will become a hub for players' activities and a way to access exclusive content from Just Dance TV as well as a way for players to apply fun filters to their best Just Dance photos and share them with their friends. <br>\r\n\t<br>\r\n</p>"
}, {
    "id": "AK4X9E",
    "platform": [
        "PlayStation 4"
    ],
    "stock": {
        "total": {
            "status": "På lager",
            "level": "in-stock",
            "delivery": [
                "Leveringstid er 1-2 hverdage"
            ]
        }
    },
    "sku": "1010861",
    "primary_department": "Spil og konsoller",
    "department": [
        "Spil og konsoller"
    ],
    "slug": "new-sony-dualshock-4-controller-v2-blue",
    "url": {
        "product": "/produkt/new-sony-dualshock-4-controller-v2-blue/AK4X9E/",
        "json": "/api/products/AK4X9E/",
        "domain": "https://www.coolshop.dk"
    },
    "prices": {
        "new": {
            "id": "3",
            "price_formatted": "499 kr.",
            "premium_saving": 4000,
            "vat_percent": 25,
            "price_ex_vat": 39920,
            "vat_code": "S1",
            "guide_price": 0,
            "premium_price_ex_vat": 36720,
            "currency": "DKK",
            "price": 49900,
            "name": "Ny",
            "price_decimals": "499,00",
            "premium_price": 45900,
            "warehouse": [
                1
            ]
        },
        "used": {
            "name": "Brugt",
            "id": "4",
            "warehouse": [
                14
            ]
        }
    },
    "title": "New Sony Dualshock 4 Controller v2 - Blue",
    "description": "<h3>En revolution i dine hænder</h3><p>Tag kontrollen over en ny generation af spiloplevelser med en nydesignet trådløs DUALSHOCK 4-controller, der lægger præcisionsspil lige i hænderne på dig.</p><p>Med en nytænkt touchpad, der afslører din lysstribe fra oven sammen med en elegant mat overflade er det den mest ergonomiske og intuitive måde, du nogensinde har spillet på – og den fås nu i Jet Black, Magma Red og Wave Blue.</p><h3>SHARE-knap</h3><p>Optag og fremvis dine bedste øjeblikke med et tryk på en knap. Upload gameplay-videoer og -skærmbilleder direkte fra dit PS4-system, eller livestream dit gameplay, alt sammen uden at forstyrre det spil, du er i gang med. <br></p><h3>Touchpad</h3><p>Få endnu mere præcis kontrol med den indbyggede touchpad, der nu viser den unikke lysstribe og dermed føjer en ekstra dimension til dine spil. <br></p><h3>Raffinerede analoge pinde og udløserknapper</h3><p>Udnyt fordelen ved en meget mere præcis kontrol over handlinger i spillene.</p><h3>Lysstribe</h3><p>Se endnu mere af dine spil med den integrerede lysstribe, der stråler i forskellige farver afhængigt af begivenhederne i spillet - som nu kan ses på din touchpad.</p><h3>Indbygget højttaler</h3><p>Gør dine spil levende, og hør hver detalje med lydeffekter, der kommer direkte fra din trådløse DUALSHOCK 4-controller.</p><h3>Stereo headset-udgang</h3><p>Lyt privat til dine spil, og hør hvert skud og hver eksplosion med et integreret 3,5 mm lydstik til dine hovedtelefoner.</p><h3>Bevægelsessensorer</h3><p>Rok og rul, mens et meget følsomt indbygget accelerometer og gyroskop registrerer bevægelser, vip og rotationer i din trådløse DUALSHOCK 4 controller.</p><h3>USB-tilslutning</h3><p>Oplad din controller via enhver USB-port, og overfør data via USB-kablet.</p>"
}, {
    "id": "AD4N7R",
    "platform": [
        "PlayStation 4"
    ],
    "stock": {
        "total": {
            "status": "På lager",
            "level": "in-stock",
            "delivery": [
                "Leveringstid er 1-2 hverdage"
            ]
        }
    },
    "sku": "193484",
    "primary_department": "Spil og konsoller",
    "department": [
        "Spil og konsoller"
    ],
    "slug": "battlefield-1-nordic",
    "url": {
        "product": "/produkt/battlefield-1-nordic/AD4N7R/",
        "json": "/api/products/AD4N7R/",
        "domain": "https://www.coolshop.dk"
    },
    "prices": {
        "new": {
            "id": "3",
            "price_formatted": "349 kr.",
            "premium_saving": 4000,
            "vat_code": "S1",
            "currency": "DKK",
            "vat_percent": 25,
            "guide_price": 49900,
            "premium_price_ex_vat": 24720,
            "price_ex_vat": 27920,
            "price": 34900,
            "name": "Ny",
            "price_decimals": "349,00",
            "premium_price": 30900,
            "warehouse": [
                1
            ]
        },
        "used": {
            "id": "4",
            "price_formatted": "319 kr.",
            "premium_saving": 4000,
            "vat_code": "B1",
            "currency": "DKK",
            "vat_percent": null,
            "guide_price": 31900,
            "premium_price_ex_vat": 27900,
            "price_ex_vat": 31900,
            "price": 31900,
            "name": "Brugt",
            "price_decimals": "319,00",
            "premium_price": 27900,
            "warehouse": [
                14
            ]
        }
    },
    "title": "Battlefield 1 (Nordic)",
    "description": "<p>Oplev begyndelsen på den totale krig i Battlefield™ 1. Deltag i storslåede kampe i smalle gader i en belejret fransk by, drabelige slag ved velbevogtede bjergfæstninger i de italienske alper eller hektiske opgør i den arabiske ørken. Udforsk en verden i krig i en spændende kampagne, eller deltag i storslåede multiplayerkampe med op til 64 spillere, og tilpas din taktik til de fantastiske omgivelser og den omfattende ødelæggelse. Kæmp som infanteri, eller tag kontrollen over utrolige fartøjer til lands, til vands og i luften – som fx kampvogne, motorcykler, gigantiske krigsskibe og fly. Tilpas din spillestil til de mest dynamiske kampe i Battlefields historie.</p><h3>VIGTIGE FEATURES </h3> <ul><li><b>Storslåede multiplayerkampe med op til 64 spillere</b> – Tag kampen op med dine venner, og deltag i skydespilhistoriens mest storslåede multiplayerkampe, hvor op til 64 spillere kæmper som infanteri eller tager kontrollen over fartøjer som kampvogne, motorcykler, gigantiske krigsskibe og fly. </li> <li><b>Oplev begyndelsen på den totale krig</b> – Deltag i historiens største kampe. Følg den moderne krigs udvikling, mens du kæmper til lands, til vands og i luften i alt fra de velbevogtede alper til de glohede arabiske ørkener.</li> <li><b>Intuitiv og omfattende ødelæggelse</b> – Med den intuitive ødelæggelse vil ingen kampe være ens. Ødelæg store og små fartøjer, og jævn bygninger med jorden. Alt kan ødelægges. Små træhuse, enorme stenfæstninger og selv jorden, du kæmper på, kan skydes i stykker.</li> <li><b>Krigshistorier fra fjerne hjørner af verden</b> – Udforsk en verden i krig i en spændende kampagne, der skildrer en varieret og global konflikt set gennem øjnene på flere forskellige personer, der alle føres sammen af den første moderne krig. </li></ul><h3>Pre-Order</h3><p>Hvis du forudbestiller Battlefield™ 1, får du Battlefield™ 1 Hellfighter Pack samt 7 dages tidlig adgang til en bane, der udkommer senere i 2016. Harlem Hellfighters var et af de mest barske infanteriregimenter under den store krig. Denne pakke giver adgang til unikt indhold, der er inspireret af deres heroiske gerninger.</p> <ul><li><b>Hellfighter Trench Shotgun</b> – Kamphærget haglgevær med indridset Hellfighter-mærke og \"Men of Bronze\" på mundingen samt enhedsnummer 369<sup>.</sup> på løbet ved siden af udskæringen \"Go Forward or Die France 1918\" på træet.</li> <li><b>Hellfighter M1911</b> – Pålideligt og tidsløst sidevåben, der stadig bruges i kamp i dag. Den bliver ofte kaldt \"old slabsides\" og har Hellfighter-mærket på bagstykket samt \"Men of Bronze\" på mundingen.</li> <li><b>Hellfighter Bolo Knife</b> – Frygtindgydende klinge med Hellfighter-regimentsnummeret 369<sup>.</sup>, som øjeblikkeligt får dine fjender til at ryste i bukserne.</li> <li><b>Hellfighter-emblem </b>– Bær dette emblem for at vise, at du hører til i Hellfighter-eliteenheden, og spred frygt på slagmarken.</li></ul>"
}, {
    "id": "A6M9KH",
    "platform": [
        "PlayStation 4"
    ],
    "stock": {
        "total": {
            "status": "På lager",
            "level": "in-stock",
            "delivery": [
                "Leveringstid er 1-2 hverdage"
            ]
        }
    },
    "sku": "81477",
    "primary_department": "Spil og konsoller",
    "department": [
        "Spil og konsoller"
    ],
    "slug": "tom-clancys-the-division",
    "url": {
        "product": "/produkt/tom-clancys-the-division/A6M9KH/",
        "json": "/api/products/A6M9KH/",
        "domain": "https://www.coolshop.dk"
    },
    "prices": {
        "new": {
            "id": "3",
            "price_formatted": "149 kr.",
            "premium_saving": 4000,
            "vat_code": "S1",
            "vat_percent": 25,
            "guide_price": 33800,
            "premium_price_ex_vat": 8720,
            "price_ex_vat": 11920,
            "currency": "DKK",
            "price": 14900,
            "name": "Ny",
            "price_decimals": "149,00",
            "premium_price": 10900,
            "warehouse": [
                1
            ]
        },
        "used": {
            "id": "4",
            "price_formatted": "149 kr.",
            "premium_saving": 4000,
            "vat_code": "B1",
            "vat_percent": null,
            "guide_price": 22900,
            "premium_price_ex_vat": 10900,
            "price_ex_vat": 14900,
            "currency": "DKK",
            "price": 14900,
            "name": "Brugt",
            "price_decimals": "149,00",
            "premium_price": 10900,
            "warehouse": [
                14
            ]
        }
    },
    "title": "Tom Clancy's - The Division",
    "description": "<p>The Division finder sted i New York, 3 uger efter en dødelig virus er sluppet løs i byen.Én efter én er basiske tjenester gået ned. Samfundet er kollapset. Præsidenten sætter \"Presidential Directive 51\" i værk og \"The Division\", et top-hemmeligt hold af agenter, er aktiveret. The Division agenter er trænet i at tage beslutninger på egen hånd, uden for direkte ordrer i denne type desperate situationer. Når lyset går, starter deres mission.</p><p>The Division er et 3rd person strategic shooter med rollespilselementer. Med perks, evner og et ret omfattende crafting-system, har du mulighed for at personalisere din karakter til hvem end du vil have det skal være. Udforsk den smukke gengivelse af New York, mens du fuldfører missioner der er bundet til storyline, eller sidemissions. Dette kan gøre enten alene, eller med en gruppe på maks. 4 medspillere. Tilpas din karakter til hvad din gruppe har behov for, fra alt til DPS, tank og healer. </p><p>Via din tablet kan du støtte dine venner mens de spiller division, som en drone der forsørger med health og andet materiale der kan bruges under kampe. </p><p>VIGTIGT! The Division kræver konstant adgang til nettet. </p><p><br><br></p>"
}, {
    "id": "AE9ZF5",
    "platform": [
        "PlayStation 4"
    ],
    "stock": {
        "total": {
            "status": "På lager",
            "level": "in-stock",
            "delivery": [
                "Leveringstid er 1-2 hverdage"
            ]
        }
    },
    "sku": "180914",
    "primary_department": "Spil og konsoller",
    "department": [
        "Spil og konsoller"
    ],
    "slug": "call-of-duty-black-ops-iii-3",
    "url": {
        "product": "/produkt/call-of-duty-black-ops-iii-3/AE9ZF5/",
        "json": "/api/products/AE9ZF5/",
        "domain": "https://www.coolshop.dk"
    },
    "prices": {
        "new": {
            "id": "3",
            "price_formatted": "259 kr.",
            "premium_saving": 4000,
            "vat_percent": 25,
            "currency": "DKK",
            "vat_code": "S1",
            "guide_price": 49900,
            "premium_price_ex_vat": 17520,
            "price_ex_vat": 20720,
            "price": 25900,
            "name": "Ny",
            "price_decimals": "259,00",
            "premium_price": 21900,
            "warehouse": [
                1
            ]
        },
        "used": {
            "id": "4",
            "price_formatted": "199 kr.",
            "premium_saving": 4000,
            "vat_percent": null,
            "currency": "DKK",
            "vat_code": "B1",
            "guide_price": 33900,
            "premium_price_ex_vat": 15900,
            "price_ex_vat": 19900,
            "price": 19900,
            "name": "Brugt",
            "price_decimals": "199,00",
            "premium_price": 15900,
            "warehouse": [
                14
            ]
        }
    },
    "title": "Call of Duty: Black Ops III (3)",
    "description": "<p><strong>En Call Of Duty campaign-oplevelse du aldrig har oplevet før!</strong> Du har nu mulighed for at gøre campaign til en social oplevelse du har med dine venner, eller andre spillere fra hele verden, gennem \"Co-Op Campaign'.</p><p>Gennem <strong>'Cinematic Arena-Style Play'</strong> har du mulighed for at spille maps hvor du møder alle de episke og filmiske situationer, som Call Of Duty er kendt for. Spil og genspil mapsene med dine venner i Co-Op udgaven, hvor i har muligheden for at have forskellige indgangsvinkler. </p><p><strong>'Character Progression'</strong>: Du har nu mulighed for at skræddersy din karakter lige som du vil, med et utal af outfits, våben og evner. Med muligheden for at følge dine konstante fremskridt og præstationer, er dette en campaign-udgave i konstant udvikling. </p><p><strong>Nyt Bevægelsessystem:</strong> Med et helt nyt bevægelsessystem, giver spillerne mere flydende bevægelser rundt om objekter og gennem 'thrust jumps' og 'slides'. </p><p><strong>Skræddersyet map-design: </strong> Mapsene er designede til at give mulighed for at benytte sig af de traditionelle bevægelser der er i Call Of Duty, og samme tid bruge forskellige taktikker hvor du udnytter miljøet. </p><p><strong>'Specialist Characters'</strong> giver spillere mulighed for endnu en måde at 'ranke' op på, da de nu kan udvikle specifikke evner og brug af våben. </p><p><strong>'Forbedret Zombie Mod'</strong>: Intet Call Of Duty uden zombie mod, ville være perfekt. Med XP-baseret progression, er det nu muligt at forbedre de evner og våben du har lyst til i Zombie Mod.  </p>"
}]
